{!! '<'.'?xml version="1.0" encoding="UTF-8"?>' !!}
<КоммерческаяИнформация xmlns="urn:1C.ru:commerceml_2" xmlns:xs="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" ВерсияСхемы="2.07" ДатаФормирования="{{ date('Y-m-d\TH:i:s') }}">
    <Документ>
        <Ид>108</Ид>
        <Номер>108</Номер>
        <Дата>2014-05-22</Дата>
        <ХозОперация>Заказ товара с сайта</ХозОперация>
        <Роль>Продавец</Роль>
        <Валюта>руб</Валюта>
        <Курс>1</Курс>
        <Сумма>140.00</Сумма>
        <Контрагенты>
            <Контрагент>
                <Ид>62E1BAD5-97D9-4A6D-AE51-51DBD6780837</Ид>
                <Наименование>New New</Наименование>
                <Роль>Покупатель</Роль>
                <ПолноеНаименование>New New</ПолноеНаименование>
                <Фамилия>New</Фамилия>
                <Имя>New</Имя>
            </Контрагент>
        </Контрагенты>
        <Время>17:12:09</Время>
        <Комментарий>
            обязателен
        </Комментарий>
        <Товары>
            <Товар>
                <Ид>FF0AB9DD-D3B4-4AC6-9C54-2A4CE415000D</Ид>
                <Наименование>Nike "Untouchable" Women's Tank Top</Наименование>
                <БазоваяЕдиница Код="796" НаименованиеПолное="Штука" МеждународноеСокращение="PCE">шт</БазоваяЕдиница>
                <ЦенаЗаЕдиницу>25.00</ЦенаЗаЕдиницу>
                <Количество>1</Количество>
                <Сумма>25</Сумма>
                <ЗначенияРеквизитов>
                    <ЗначениеРеквизита>
                        <Наименование>ВидНоменклатуры</Наименование>
                        <Значение>Товар</Значение>
                    </ЗначениеРеквизита>
                    <ЗначениеРеквизита>
                        <Наименование>ТипНоменклатуры</Наименование>
                        <Значение>Товар</Значение>
                    </ЗначениеРеквизита>
                </ЗначенияРеквизитов>
            </Товар>
        </Товары>
        <ЗначенияРеквизитов>
            <ЗначениеРеквизита>
                <Наименование>Статус заказа</Наименование>
                <Значение>Новый</Значение>
            </ЗначениеРеквизита>
        </ЗначенияРеквизитов>
    </Документ>
</КоммерческаяИнформация>
